Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-37.html.tmx
Source language: nob
Languages: sme

source: *Politikk og demokrati - Om samene - Sámediggi Sametinget
sme: *Politihkka ja demokratiija - Sámiid birra - Sámediggi Sametinget

source: Samene - et folk i fire stater
sme: Sámit – okta álbmot njealji váldegottis

source: Samene er ett folk med bosettingsområder i fire stater: Norge, Sverige, Finland og Russland.
sme: Sámit leat okta álbmot ja ellet njealji váldegottis: Norggas, Ruoŧas, Suomas ja Ruoššas.

source: Samenes land strekker seg fra Kola-halvøya i nordøst til Engerdal i Sør-Norge og Idre i Sør-Sverige.
sme: Sámiid eanan ollá nuortan Guoládagas Lulli-Norgii Engerdala rádjai ja Lulli-Ruŧŧii Idre rádjai.

source: Dette området kalles på samisk Sápmi.
sme: Sámegillii dán guovllu namma lea Sápmi.

source: *Politikk og demokrati - Om samene
sme: *Politihkka ja demokratiija - Sámiid birra

source: Nasjonaldagen
sme: Sámi álbmotbeaivi

source: Publisert 27.01.2005
sme: Almmuhan 27.01.2005

source: Samenes nasjonaldag er felles for alle samer, uavhengig om de bor i Norge, Sverige, Finland eller Russland.
sme: Sámi álbmotbeaivi lea oktasaš sámiide, beroškeahttá orrot go sii Norggas, Ruoŧas, Suomas vai Ruoššas.

source: I 1993 ble nasjonaldagen feiret for første gang, samtidig som FNs internasjonale urbefolkningsår ble offisielt åpnet i Karasjok.
sme: Álbmotbeaivi ávvuduvvui vuosttaš háve 1993:s go ON internášuvnnalaš eamiálbmotjahki almmolaččat rahppojuvvui Kárášjogas.

source: Les mer
sme: Loga eambbo

source: Arkiv
sme: Arkiiva

source: Nasjonalsangen
sme: Sámi álbmotlávlla

source: Sámi soga lávlla eller Samefolkets sang som den heter på norsk, er skrevet av Isak Saba (1875-1921), lærer og kirkesanger fra Nesseby, i 1906.
sme: Sámi álbmotlávlaga sániid lea čállán Isak Saba (1875-1921), oahpaheaddji ja girkolávlu Unjárggas eret.

source: Klesdraktene
sme: Sámiid biktasat

source: Den samiske folkedrakten kalles kofte på norsk og gákti på nordsamisk.
sme: Sámi álbmotbiktasa gohčodit dárogillii kofte ja davvisámegillii gáktin.

source: Som samiske språk og andre kulturelle særtrekk går også draktformene på tvers av landegrensene.
sme: Nugo sámegielat ja earáge kultuvrralaš iešvuođat mannet bivttasmálletge riikkarájáid rastá.

source: Historien
sme: Historjia

source: Språket
sme: Sámegiella

source: Samisk hører til den finsk-ugriske språkgruppen.
sme: Sámegiella gullá suoma-ugralaš giellajovkui.

source: Det samiske språkområdet strekker seg tradisjonelt over deler av Norge, Sverige, Finland og Russland.
sme: Sámegiela hubmanguovlu gokčá árbevirolaččat stuorra oasi Norggas, Ruoŧas, Suomas ja Ruoššas.

source: Bruken av begrepet nasjonaldag
sme: Guovvamánu 6. b. – doahpaga ”nasjonaldag” geavaheapmi

source: Publisert 28.01.2005
sme: Almmuhan 28.01.2005

source: Samekonferansen/ Samerådet har i sine vedtak på samisk brukt begrepet sámi álbmotbeaivi.
sme: Sámi konfereansa/ Sámiráđđi lea mearrádusastis geavahan doahpaga ”sámi álbmotbeaivi”.

source: Rett oversatt til norsk blir dette samenes nasjonaldag.
sme: Dat lea dárogillii jorgaluvvon ”samenes nasjonaldag”.

source: Landsmøtet i 1917
sme: Riikkačoahkkin 1917:s

source: Elsa Laula Renberg - et kvinneliv
sme: Elsa Laula Renberg - sámenissoniid árbi

source: Elsa Laula Renberg kjempet hele sitt liv for samiske rettigheter.
sme: Elsa Laula Renberg riegádii 1877 ruoŧabeal Sámis.

source: Kampen gav ikke nevneverdige frukter i hennes levetid, og den tids samebevegelse døde ut noen år før hun selv døde.
sme: Sus ledje buorit oahppanattáldagat mat dolvo su vuođđoskuvlii Örebro gávpogii.

source: Elsa er en av de største samepolitiske ledere vi har hatt – om ikke den største, sett i lys av hennes samtid.
sme: Sealgeeadnin logai Stockholmmas ja čájehii juo dalle leat roahkkadis nieida, guhte ii ballan oaiviliiddis dadjalit.

source: Samisk musikk
sme: Loga eambbo

source: Samisk musikk i dag inkluderer et vidt spekter av sjangre, men de fleste forbinder samisk musikk først og fremst med joiken.
sme: Arkiiva

source: Joik har alltid hatt en sentral rolle i den samiske musikktradisjonen, og kan beskrives som en kombinasjon av å synge og å bruke stemmen som et instrument.
sme: Sámi musihkka
